{
  "1": "Stel het doorlopen van de inceptiefase voor waardoor risico’s en opbrengsten van samenwerking expliciet worden zodat een zo eenduidig beeld als mogelijk ontstaat van gedeelde risico’s en voordelen van samenwerking",
  "2": "Breng een eerste niveau van vertrouwen tot stand. Dit zorgt voor positieve interpretatie van elkaars gedrag en leidt tot de juiste mate van formalisering",
  "3": "Begin onmiddellijk met het opbouwen van wederzijds vertrouwen waardoor integriteit zichtbaar wordt om buitensporige contractuele formaliteit te voorkomen",
  "4": "Begin onmiddellijk met het opbouwen van wederzijds vertrouwen zodat onderlinge relaties worden versterkt. Dit leidt tot soepele kennisuitwisseling",
  "5": "Gebruik grensoverschrijdende activiteiten om betekenisschema’s (zoals voor metrics en interpretaties) van partijen aan het licht te brengen om wederzijds leren te faciliteren",
  "6": "Geef idee beschrijving, fit met bedoelingen en support van moederorganisaties nadruk in het begin want dit creërt zin in een vervolg bij sleutelfiguren. Dit leidt tot een grotere kans op vervolgfasen",
  "7": "Gebruik markt, prestatie-eisen en technologie in ieder geval als maatstaven voor Idea beschrijving want uitwerking daarvan maakt de sleutelfiguren bewust van levensvatbaarheid. Dit leidt tot ondersteuning bij sleutelfiguren",
  "8": "Gebruik personeel, sterke punten en stijl als maatstaven voor beschrijving van Samenwerking want uitwerking daarvan maakt de sleutelfiguren bewust van levensvatbaarheid. Dit leidt tot ondersteuning bij sleutelfiguren",
  "9": "Gebruik structuur, planning en routines als maatstaven voor beschrijving van Coördinatie want uitwerking daarvan maakt de sleutelfiguren bewust van levensvatbaarheid. Dit leidt tot ondersteuning bij sleutelfiguren",
  "10": "Gebruik modulaire en/of integrale indeling als maatstaven voor werkverdeling want uitwerking daarvan maakt de sleutelfiguren bewust van levensvatbaarheid. Dit leidt tot ondersteuning bij sleutelfiguren",
  "11": "Houdt een reeks indirecte interventies beschikbaar om directe activiteiten te faciliteren want deze bevorderen inzicht bij deelnemers en dit zal tot snelheid, focus, ondersteuning, respect, beslissingen en begrip leiden",
  "12": "Houd ideeën binnen de MPI-arena zodat deze ‘onder de radar’ blijven ter voorkoming van vertraging door 'politieke wolven'",
  "13": "Voorzie sleutelfiguren van een cursus over de Inceptionfase aanpak zodat ze dezelfde competenties verkrijgen. Dit leidt tot een gedeeld beeld van instrumenten en uitkomst",
  "14": "Zorg ervoor dat deelnemers elkaars ‘gains and pains’ begrijpen waarmee vertrouwen wordt opgebouwd. Dit leidt tot voortgang, ook in moeilijke tijden",
  "15": "Kies voor hoogfrequente communicatie met rijke media (d.w.z. mogelijkheid tot twee richting verkeer) want hierdoor ontwikkelt vertrouwen zich en verbinden mensen zich met elkaar. Dit leidt tot een verbetering van het leren tussen de partijen en een afname van opportunistisch gedrag",
  "16": "Besteedt direct aandacht aan verander- en conflicthantering evenals besluitvorming omdat deze de partijen gelegenheid bieden verantwoordelijkheid te nemen. Dit leidt tot groei van vertrouwen",
  "17": "Gebruik niet-bindende contracten want dit bevordert individuele bijdragen waarmee een basis wordt gelegd voor interpersoonlijk vertrouwen",
  "18": "Ontwikkel geformaliseerde procedures (voor probleemoplossing, besluitvorming, conflictoplossing, prestatie-evaluaties, feedback) wat een positieve spiraal inzet m.b.t. fairheid van procedures. Dit leidt tot samenwerking in domeinen die gevoelig of riskant zijn",
  "19": "Krijg mensen aan boord die klanten begrijpen want dit werpt licht op cruciale behoeften. Dit leidt tot het voldoen aan de verwachtingen van de klant",
  "20": "Bespreek marktoverlap van partijen want doelen met dezelfde markt vermindert de bereidheid tot samenwerken. Dit leidt tot een geringere bijdrage",
  "21": "Deel informatie inclusief feedback omdat dit interactie bevordert. Dit leidt tot het beste formaliseringsniveau",
  "22": "Zorg ervoor dat deelnemers zich identificeren met het MPI én met hun moederorganisaties, omdat dit interactie bevordert. Dit leidt tot afwezigheid van identificatieproblemen en tot een betere beoordeling van het gedrag van partners",
  "23": "Bereik binnen het MPI overeenstemming over de toewijzing van uren zonder koppeling aan geld zodat ingewikkelde discussies over geld worden vermeden. Dit leidt tot gemakkelijke besluitvorming over prioriteit, het delen van informatie en personele bezetting",
  "24": "Controleer de criteria voor de selectie van nieuwe partijen een maak deze criteria expliciet om te voorkomen dat verkeerde criteria worden gebruikt",
  "25": "Zet capaciteiten van de ene partij in voor doelen van een andere partij zodat partijen duidelijk de voordelen zien. Dit leidt tot betere samenwerking",
  "26": "Deel waarden waarmee partijen de opbouwende houding van andere partijen ervaren. Dit leidt tot een constructieve houding van andere partijen",
  "27": "Implementeer collaboratief leiderschap want dit faciliteert aanwezigheid van leiderschap op meerdere plaatsen, maakt besluitvorming door eenieder die zich verantwoordelijk voelt mogelijk, laat zien dat iedereen kan optreden voor de gehele MPI en dat iedereen gewaardeerd wordt in de MPI. Dit leidt tot snelle vooruitgang en leren",
  "28": "Bewaak gelijkheid (bijvoorbeeld in besluitvorming en spreektijd) tijdens onderhandelingen zodat vereiste middelen en capaciteiten duidelijk worden. Dit leidt tot betere toegankelijkheid daarvan",
  "29": "Werk technologie, markt, prestaties, risico's, kennishiaten, attractie, vorm en time-to-market tegelijkertijd uit zodat het gehele plaatje helder wordt. Dit leidt tot de best mogelijke beoordeling van het Idee",
  "30": "Maak beschikbaarheid van personeel, sterke punten en typische stijl duidelijk voor een gedeeld begrip van bijdragen en opbrengsten, wat leidt tot een inschatting over toekomstige samenwerking",
  "31": "Maak een inventarisatie van kundes en behoeften van partijen want het reduceert onzekerheid. Dit leidt tot effectieve regelingen voor samenwerking",
  "32": "Introduceer structuren, routines en planning voor een weldoordachte uitlijning en aanpassing van de mogelijke acties van partijen. Dit leidt tot goede coördinatie van activiteiten",
  "33": "Presenteer product- of dienstconcepten in elementaire beschrijvende vormen (waaronder verhalen, metaforen en fysieke prototypes), waardoor een team tussen individuele onderdelen van het concept kan wisslen wat resulteert in flexibiliteit voor veranderingen die nodig zijn als gevolg van nieuwe technische of marktinformatie",
  "34": "Formuleer kenmerken van het idee ook met gebruikers omdat betekenisvolle verbinding ervan met het leven van gebruikers leidt tot commercieel succes",
  "35": " Bespreek verschillen, overeenkomsten en gevolgen ervan met partijen want dit laat mogelijkheden oplichte. Dit leidt tot legitimatie van samenwerking",
  "36": "Gebruik een grensoverschrijdend object omdat de tastbaarheid helpt deelnemers te laten reflecteren. Dit leidt tot kennisoverdracht over grenzen van partijen. Grensoverschrijdend object betekent dat het van niemand én van iedereen in het MPI is. Dit object moet een vorm hebben die deelnemers continu kunnen synchroniseren, zoals een verhaal, een demonstrator of een tekening",
  "37": "Geef gebruikers taken die zelfreflectie mogelijk maken over het Idee. Dit laat hun voorkeuren stabiel worden en leidt tot stabiel marktinzicht",
  "38": "Gebruik methoden als mentale simulatie of batenvergelijking zodat bijdragen van partijen duidelijk worden wat bijdraagt aan samenwerking met die partijen in het MPUI",
  "39": "Gebruik visualisatie, etnografie, collaboratieve zingeving, aannames, veldexperimenten om bedoelingen/ ideeën te formuleren zodat oordelen, discussies en spanningen worden tegengehouden. Dit leidt tot het ontdekken en benutten van verschillen tussen partijen",
  "40": "Beschrijf een gemeenschappelijke markt zodat een gemeenschappelijk belang ontstaat. Dit werkt preventief voor het ontstaan van onderlinge problemen",
  "41": "Probeer vooral modulaire werkpakketten met een hoge koppeling van partners te creëren, omdat goed omschreven tussenresultaten coördinatie effectief maken. Dit leidt tot een hogere kans op commercieel succes",
  "42": "Behandel input van moederorganisaties als handelsgoed zodat transacties gebaseerd zijn op rationele calculaties. Dit leidt tot faire wederkerigheid in samenwerking",
  "43": "Zet bestanddelen uit de praktijken van partijen om in iets nieuws waardoor toegevoegde waarde naar voren komt. Dit leidt tot innovatieve toepassingen",
  "44": "Behandel elkaar binnen het MPI als gelijkwaardig, waarbij individuele verschillen opzij worden gezet wat leidt tot vertrouwen en open interacties in samenwerking",
  "45": "Nodig medewerkers uit die het perspectief van de klant laten zien zodat het MPI de problemen en behoeften van klanten begrijpt, wat leidt tot het voldoen aan de verwachtingen van klanten",
  "46": "Nodig mensen uit die de kracht van de organisatie vertegenwoordigen, zodat kwaliteit aanwezig is die lang nodig heeft om zich te ontwikkelen wat leidt tot unieke capaciteiten in de samenwerking",
  "47": "Creëer een 'tussentoepassing' op de grenzen van deelnemende partijen want dit werkt bevestigend voor de samenwerking en leidt tot concretisering van de volgende stap",
  "48": "Zoek een kampioen, sponsor en poortwachter want zij promoten het MPI in de moederorganisaties wat tot toegang in de formele processen leidt",
  "49": "Introduceer definities en verwachtingen wat vereenzelviging van MPI deelnemers voorkomt. Dit maakt het mogelijk om het feitelijke gedrag van partners te beoordelen",
  "50": "Doe onderlinge transacties op basis van ‘alles samen delen’ en/of ‘volgens marktprijs’ zodat transacties gelijkwaardig uitpakken. Dit leidt tot faire overdracht van goederen/diensten",
  "51": "Combineer de sterke punten van de partijen zodat bekwaamheden bij elkaar optellen. Dit leidt tot concurrentievoordelen",
  "52": "Kies een formalisering van rollen en metrics die het mogelijk maakt voor partners om elkaars gedrag te taxeren wat leidt tot een goede interpretatie van coördinatie",
  "53": "Gebruik een open en/of een gelaagde uitwisseling van kennis met een ontdekkingsregister zodat open uitwisseling mogelijk is. Dit leidt tot effectieve kennisuitwisseling",
  "54": "Benader de andere partij als was het een vreemdeling, zodat emotionele vooroordelen worden gefilterd. Dit leidt tot een duidelijk beeld van toegevoegde waarde van de partij",
  "55": "Maak onderscheid tussen belangrijke en onbelangrijke kwesties, zodat belangrijke thema’s voor partijen duidelijk worden wat leidt tot minder rivaliteit tussen partijen en minder coördinatiekosten",
  "56": "Lever aan het einde van de fase een stage gate document2 voor de Idea gate met de uitgewerkte bouwstenen van levensvatbaarheid zodat er een zo klein mogelijk verschil tussen ondersteuners ontstaat bij het inschatten van de levensvatbaarheid. Dit leidt tot een gedeelde go of no-go beslissing voor voortzetting ",
  "57": "Gebruik onderstaande tactieken zodat oppositie wordt weerstaan. Dit leidt tot een betere inbedding in moederorganisatioes",
  "58": "Plan activiteiten gezamenlijk zodat deze passen bij prioriteiten en conventies van de meoderorganisaties waardoor de orde in onderling afhankelijke activiteiten klopt",
  "59": "Laat zien welke activiteiten nodig zijn zodat gemeenschappelijk inzicht ontstaat in de korte termijn wat samenwerken en coördineren mogelijk maakt",
  "60": "Houd in het begin gebruik van een geheimhoudigsplicht of concurrentievoorwaarden tegen want andere personen die een geheimhoudingsplicht formuleren nemen het over. Dit leidt tot onduidelijke toekomstige verplichtingen die samenwerking verlammen",
  "61": "Zet de zeven criteria van levensvatbaarheid op de agenda want deze ontwikkelen een gevoel voor continuiteit in sleutelfiguren. Dit leidt tot een levensvatbaar MPI",
  "62": " Inventariseer bij partijen wat beschikbaar is als input voor of interpretatie van levensvatbaarheid wat het maakt de huidige mening van deelnemers zichtbaar. Dit leidt tot een gedeelde visie op (mogelijk verschillende) uitgangspunten",
  "63": "Inventariseer bestaande vragen voor en over het MPI want het maakt de huidige onzekerheden bij deelnemers zichtbaar waardoor een prioritering van acties mogelijk wordt",
  "64": "Creëer een platform met betrokkenen (ontbijtsessie, workshop, verkennende ontmoeting, ideegeneratie) waardoor het MPI hun waarden weerspiegelt wat leidt tot concretisering met een hoger draagvlak",
  "65": "Organiseer communicatie van buiten naar binnenzodat externe partijen zich erkend voelen wat leidt tot een positief beeld over het MPI",
  "66": "Betrek grote partijen met macht/geld en/of kleine partijen met flexibiliteit/weinig conventies zodat vermogen tot handelen en/of ruimte voor manoevreren ontstaat wat leidt tot snelheid",
  "67": "Wijs op gelijktijdige initiatieven zodat de mogelijkheid zich voordoet te reflecteren en te vergelijken. Dit leidt tot verrijking van het MPI",
  "68": "Creëer een echte veilige omgeving zodat partijen zich comfortabel voelen. Dit leidt tot een betere samenwerking, zelfs als een uitstapmogelijkheid is geregeld",
  "69": "Zorg ervoor dat de competenties om een MPI te creëren aan boord zijn zodat deelnemers de relevante thema’s begrijpen waardoor verkeerde items in de inceptiefase worden vermeden",
  "70": "Visualiseer professionaliteit van partijen zodat partijen elkaar beginnen te vertrouwen wat leidt tot snelheid in activiteiten",
  "71": "Vraag een tegenstribbelende partij welke voorwaarden een positieve invloed zouden hebben zodat deelnemers een helder beeld krijgen van zijn belangen. Dit leidt tot goede beslissingen om het MPI aan deze partij aan te passen of deze partij te laten vallen.",
  "72": "Nodig deelnemers uit die een branche vertegenwoordigen met direct belang want daarme raakt een hele groep met hetzelfde belang betrokken en dit leidt tot versnelling bij het krijgen van ondersteuning",
  "73": "Nodig veel partijen uit met bruikbare kwaliteiten omdat daarmee een gevoel van haalbaarheid wordt geactiveerd wat een overgang van de status van aanwezige naar supporter faciliteert",
  "74": "Combineer een breed gevoeld probleem met een idee dat past bij de doelen van de potentiële deelnemers, zodat zij zich verenigd voelen rond een oplossing voor een probleem wat leidt tot een startende groep",
  "75": "Laat zien hoe het idee past bij de overeenkomstige processen van genodigden omdat het een bewustzijn van gedeeld belang activeert. Dit leidt tot een breder draagvlak",
  "76": "Scan de vijf O's3 in de buurt op benodigde competenties, omdat partners met lokale belangen sterkere banden ontwikkelen waardoor de MPI profiteert van bestaande en doorleefde verbindingen",
  "77": "Geef partners inzicht in hun overlap van doelen, omdat dit een bewustzijn van dezelfde koers crëert waardoor initiatie en identificatie bijna overbodig worden",
  "78": "Zoek een partij die het product of de dienst wil gebruiken om deelenemers te laten zien wat belangrijk wordt in de toekomst. Dit leidt tot focus in het vervolg",
  "79": "Formuleer karakteristieken van het idee in relatie tot bedoelingen van deelnemers want dit maakt het individuele belang duidelijk. Dit leidt tot ondersteuning",
  "80": "Identificeer doel(en) van de deelnemers voor de lange termijn zodat hun motivatie gebaseerd is op een toekomstige situatie. Dit leidt tot beperking van risico’s voor de korte termijn bij ondersteuning",
  "81": " Laat relevante mensen van de moederorganisaties hun doelen en mogelijkheden bespreken vanaf de start want dit synchroniseert de personen die over toegang gaan en helpt om het draagvlak voor het MPI te versterken",
  "82": "Baseer identificatie-activiteiten op een hypothetische opdracht waardoor huidige deelnemers zich ervan bewust zijn dat ideëen nog altijd in beweging zijn. Dit leidt tot begrip dat participatie in de MPI nog niet vastligt",
  "83": "Stem karakteristieken van het idee af op bedoelingen van partijen zodat iedere partij mogelijkheden ziet leidend tot voortdurende ondersteuning",
  "84": "Eis van partnerorganisaties dat ze zeer actief bijdragen aan financiën, machines, ruimte en/of personeel, want dat daagt het niveau van hun betrokkenheid uit en leidt tot het niveau van ondersteuning dat nodig is",
  "85": "Biedt een eindgebruiker de mogelijkheid tot ondersteuning in natura aan zodat deze gebruiker het idee intern kan verkopen en dit helpt om zich te ontwikkelen tot partner ",
  "86": "Wijs werk toe op basis van toekomstige rollen want dit helpt het individuele belang duidelijk te maken. Dit leidt tot ondersteuning op lange termijn",
  "87": "Beslis met moederorganisaties alleen over de belangrijkste kwesties waardoor moederorganisaties zich belanghebbende zullen gaan voelen. Dit maakt het makkelijker in te groeien in later op te pakken rollen",
  "88": "Geef de partij die het eerst het product of de dienst wil gebruiken korting op toekomstige aankopen zodat hij een duidelijk voordeel ziet. Dit leidt tot ondersteuning aan het MPI",
  "89": " Formuleer de attractie van het idee omdat het voorziet in een intrinsiek aansprekend element. Dit leidt tot betere banden tussen deelnemers onderling",
  "90": "Voer (pre)tests uit in de organisatie van de gebruiker, zodat de gebruiker een positief effect ondervindt waardoor deze geneigd raakt om als partner op te treden",
  "91": "Zorg ervoor dat de kenmerken van het idee de doeling van de moederorganisaties dienen. Dit creëert een belang voor de sleutelfiguren en leidt tot het ondersteunen van het MPI",
  "92": "Voorkom dat focus op slechts één karakteristiek van het Idee zodat gesprekken inzichtelijk blijven voor alle aanwezigen wat een onredelijke beoordeling van een mogelijke bijdrage van een partij tegengaat",
  "93": "Identificeer personen met beslismacht aan de poort van partijen, personen die verbonden zijn met de toepassing en toekomstige eigenaren van de knowhow want deze zien als eerste de mogelijkheden voor de MPI Dit leidt leidt tot de beste opwerking van ideeën door deze personen ",
  "94": "Reflecteer zo snel mogelijk met klanten want het creeren van bekrachtigende feedback met blijdschap van een klant leidt tot een gevoel van succes en ‘op de goede weg zijn’",
  "95": "Lever het idee op als demonstrator, inclusief prestatieverklaringen want dit maakt uitproberen van geschiktheid mogelijk en leidt tot een getest en levensvatbaarder idee",
  "96": "Hou continu in de gaten wat wel en niet bij het idee hoort bij het nadenken over toevoegen van nieuwe componenten zodat ruis en verkeerde wijsheid wordt voorkomen. Dit leidt tot een lage kostprijs",
  "97": "Gebruik een aanpak die gericht is op het ontwikkelen van een organisatie (eerder dan product of dienst) met de mogelijkheid om meer applicaties te ontwikkelen wat lange termijn ambities teweeg brengt en leidt tot een meer levensvatbare toekomst van het MPI",
  "98": "Begrijp de basisprincipes van het idee zeer grondig in verband met toekomstige gebruikers zodat een follow-up met weinig risico mogelijk wordt. Dit leidt tot een meer levensvatbaar idee met weinig gebruik van werkkapitaal",
  "99": "Formuleer het MPI in termen van doelen, deelnemers, markten en technologie wat het MPI een grotere betekenis laat krijgen. Dit leidt tot hoge identificatie met het MPI",
  "100": "Nodig apparaatbouwers en eindgebruikers met pre-concurrentiële belangen voor dezelfde markt uit, zodat pre-competetieve belangen ontstaan voor dezelfde markt wat leidt tot versterking van partijen onderling",
  "101": "Pas het idee in in de overkoepelende doelen en tijdgeest van branches zodat het idee past op de onderstroom in de branche. Dit leidt tot vergroting van bereidheid van branchevertegenwoordigers om bij te dragen",
  "102": "Kies partijen die waarde en snelheid toevoegen daarbij vertrouwend op je eerste inschatting en ervaring waardoor na hun acties je inschatting beter kan worden geëvalueerd",
  "103": "Wees zeer expliciet in criteria voor bemensing want als selectie zorgvuldig geschiedt leidt dat tot een dieper begrip van de opgave voor het MPI",
  "104": "nstalleer een stabiele werkgroep met technische personen want dit faciliteert een pre-competetieve atmosfeer gebaseerd op dezelde passie. Dit leidt tot minder compettie in de samenwerking",
  "105": "Laat ondersteuners zich inzetten voor een lange actieve rol want dat maakt hun bijdrage van capaciteiten robuurt waardoor circulatie van personen in en rond het MPI voorkomen wordt",
  "106": "Maak de lange- en korte termijn belangen van partners voor elkaar duidelijk, want het begrijpen van de verantwoordelijkheden voor elkaar leidt tot motivatie om samen te werken",
  "107": " Voorkom dat één partij de grootste invloed krijgt op de ontwikkeling zodat andere partijen geen frustratie opbouwen waardoor verzwakking van de banden van die partij met de andere partijen wordt voorkomen",
  "108": "Voer een regel in waarbij iedereen kan uitstappen zonder sancties want het besef straffeloos te kunnen uitstappen leidt tot ontspannen aanwezigheid",
  "109": "Laat deelnemers ingaan op elkaars bijdrage want wanneer ‘het klikt’ tussen hen gaan ze beter als team samenwerken",
  "110": " Laat een probleem zien dat is veroorzaakt door een externe partij want het gaan beseffen van een gemeenschappelijke uitdaging voor het MPI leidt tot focus binnen de groep",
  "111": "Haal deelnemers weg van hun normale baan, want toegewijd kunnen werken aan de opgave zorgt voor minder afleiding",
  "112": "Selecteer sleutelpersonen met minder strikte banden in de moederorganisaties, want zij hebben meer vrijheid om te handelen zodat de MPI vrij blijft van belemmerende afhankelijkheden",
  "113": "Zorg voor leergierigheid in combinatie met een geschreven leergeschiedenis want wanneer ervaringen expliciet zijn voor deelnemers helpt dat nieuwe ontdekkingen en gedeelde inzichten te krijgen",
  "114": "Maak gedetailleerde afspraken over de werkpakketten want wanneer iedere deelnemer het gebruik van het budget begrijpt wordt voorkomen dat één van de deelnemers vooral de eigen belangen benadrukt",
  "115": "Maak afspraken op basis van de eerste ervaringen met de andere partijen i.p.v. op basis van een contract want hoe minder reden men ziet voor een formeel contract des te meer is flexibiliteit voor aanpassingen mogelijk",
  "116": "Wissel de agenda van eindgebruikers en poortwachters uit, want het begrip van het risico geld ‘te verbranden’ zorgt ervoor dat iedereen dezelfde prioriteiten houdt",
  "117": "Maak de opdeling van onderdelen van het Idee coherent met verantwoordelijkheden, want begrip van vernatwoordelijkheid voor het ‘verbranden’ van geld zorgt ervoor dat iedereen zijn eigen prioriteitschema heeft",
  "118": "Zorg ervoor dat een eindgebruiker niet continu hoeft te werken voor de MPI, want dat deze zijn bijdrage zelf kan afpassen naast zijn werk in de moederoganisatie leidt tot gemak met zijn bijdrage",
  "119": "Maak afspraken over een open of gelaagde uitwisseling van kennis want het vertrouwen van kennis-eigenaars dat gebruik ervan het MPI ten goede komt leidt tot een laag niveau van coördinatiekosten",
  "120": "Ontwikkel een blik op de horizon voor de dienst of het produkt, want dit geeft vertrouwen in de stuurgroep zodat de stuurgroep een hoge mate van vrijheid toestaat",
  "121": "Zet elkaar leren kennen, contracteren, financieren en presteren ook op de agenda want het voorkomen van alleen denken in techniek leidt tot integrale besluitvorming ",
  "122": "Zorg voor tijd- en geldbudgetten op MPI-niveau, inclusief gedelegeerde bevoegdheid want dit minimaliseert cross-verticale coordinatie en leidt tot een hoger tempo",
  "123": "Bereik overeenstemming over modulaire werkpakketten voor resultaten, want wanneer deelnemers duidelijke taken beginnen te zien leidt dat tot minder coördinatie-inspanning",
  "124": "Stel een businessplan op met de bouwstenen van levensvatbaarheids inclusief een demonstrator want zicht van besluitvormers op wat passend is voor de markt en op het feit dat certificatie kansrijk is leidt tot een verstandige go- no go-beslissing",
  "125": "Werk met een gevisualiseerd idee want dit faciliteert het delen van de actuele status van de ideeen en leidt tot steeds een gelijk startpunt voor volgende activiteiten",
  "126": "Zorg ervoor dat deelnemers 'een droom' delen want het expliciet streven naar hetzelfde helpt in het kunnen opschieten met elkaar",
  "127": " Faciliteer lering door middel van toegankelijke bestanden want het verzekeren van uitwisselen leidt tot voortschrijdend inzicht voor iedereen",
  "128": "Bespreek botsingen want het begrijpen dat er altijd respect is voor opstellingen helpt om door te gaan als het moeilijk wordt",
  "129": "Nodig een selecte groep uit voor besluitvorming over formalisering want dat zorgt voor een kleine ‘locus of control’ en leidt tot beperkte afhankelijkheid van aandeelhouders",
  "130": "Zorg ervoor dat iedereen bijdraagt want het voorkomen van het gevoel dat iemand een profiteur is leidt tot motivatie van deelnemers om een fair deel op te pakken",
  "131": "Deel het werk aan de meest geschikte partij toe, zelfs als het niet past bij het eigen kortetermijnbelang, want het voorkomen van korte termijn orientatie houdt mensen gefocust op het (eind)resultaat",
  "132": "Pas op voor het verlangen naar formalisering en details want het moeten passen in dwingende systemen in de moederorganisaties leidt tot het besteden van veel indirecte uren om e.a. passend te maken",
  "133": "Bereik overeenstemming over de uitgangspunten voor de opdracht want dat de hoofdrolspelers en anderen dezelfde opgave zien leidt tot een gedeelde kijk op het proces",
  "134": "Maak een gedetailleerde modulaire werkplanning, een juridische entiteit en een routine voor exit voor de volgende fase, want wanneer deelnemers de verantwoordelijkheden bij overgang naar de volgende fase scherp hebben leidt dat tot lage coördinatiekosten",
  "135": "Nodig partijen uit die al bezig zijn met het onderwerp want omdat pioniers de actuele uitdagingen snappen krijgt het MPI billijke prioriteiten",
  "136": "Geef prioriteiten aan activiteiten met kleine risico’s. Hierdoor groeit vertrouwen wat leidt tot positieve interactie",
  "137": "Organiseer netwerkmeetings want deze geven een goede gelegenheid om onderscheid te maken. Dit leidt tot positieve interactie",
  "138": "Verkrijg referenties van een derde partij want gebruikmaking van de ervaring van deze partij met een potentiele partij voor het MPI leidt tot betere inschatting van toekomstige bijdrage ",
  "139": "Arrangeer in het begin ‘face to face’ contacten en gedeelde ‘cyberspaces’ zodat de opbrengst van het uitwisselen van ideeën zichtbaar wordt. Dit leidt tot openheid",
  "140": "Gebruik klantbezoek-teams, ‘lead user’ analyse, focus groepen want zij verrijken ideeën over de prestatie in de markt. Dit leidt tot gezamenlijke formuleringen",
  "141": "Laat een ‘launching customer’ fungeren als informele opdrachtgever want dit geeft het MPI een goed perspectief wat leidt tot een gezamenlijke focus",
  "142": "Gebruik methoden als verbeelding, het vertellen van een verhaal, het gebruiken van een metafoor of analogie en het ontdekken van aannames want ze faciliteren creatief denken. Dit leidt tot verrijkingen van de ideeën",
  "143": "Rek technologie op tot een marktmodel zodat afzetvolume, ontwikkeling van benodigde materialen e.d. expliciet worden. Dit leidt tot realistische verrijking van de ideeën",
  "144": "Beeld je een abstracte business case en een kostenschatting voor de eindsituatie in want dit helpt het reflecteren over het eindresultaat leidend tot realistische verrijkingen van de ideeën",
  "145": "Formuleer in de Intentieovereenkomst de relaties tussen de bedoelingen van de partijen en het Idee voor de dienst/het product zodat de belangen van partijen expliciet worden wat ervoor zorgt dat partijen rekening met elkaar kunnen houden",
  "146": "Creëer een go-no go besluit bij een ‘Idea Gate’ zodat partijen gedwongen worden hun rol serieus te nemen. Dit leidt tot serieuze ondersteuning voor het vervolg",
  "147": "Denk na over hoe de MPI-operatie te integreren met moederorganisaties want omzeilen van communicatie routines van moederorganisaties leidt tot de beste voortgang",

  "step1": "Consolideer de huidige situatie door inventarisatie van de laatste opbrengsten, genomen besluiten en voorgenomen activiteiten.",
  "step2": "Vraag individuele sleutelpersonen die deelnemen in het MPI:",
  "step2A": "Wat is/zijn de huidige bedoeling(en) van de lopende activiteiten?",
  "step2B": "wat is/zijn de gewenste resultaten van deze activiteiten?",
  "step3": "Vergelijk de antwoorden uit vraag 2a met de onderstaande bedoelingen van de Inceptiefase:",
  "step3A-1": "- creëren van een zo klein mogelijk verschil tussen partijen m.b.t. interpretaties van kernvraagstukken. Hiermee vergeleken is de inschatting dat de antwoorden van sleutelspelers wijzen op: Geheel niet gedreven door deze bedoeling < 1 2 3 4 5 > geheel gedreven door deze bedoeling",
  "step3A-2": "- de kans op succes zo groot mogelijk maken met weinig schade voor partijen. Hiermee vergeleken is de inschatting dat de antwoorden van sleutelspelers wijzen op: Geheel niet gedreven door deze bedoeling < 1 2 3 4 5 > geheel gedreven door deze bedoeling",
  "step3B": "Vergelijk de antwoorden bij vraag 2b) met de voorgenomen uitkomsten van de Inceptiefase. Zijn de respondenten momenteel aan het werk voor:",
  "step3B-A": "Ondersteuning. Het regelen van actieve ondersteuners in deelnemende partijen die het initiatief mensen en middelen verschaffen om door te gaan.",
  "step3B-B": "Beschrijving van het idee en de karakteristieken ervan. Het optekenen van de contouren van de oplossing voor een toekomstig product of dienst in vorm van een tekening, verhaal, mock-up, protocept etc...",
  "step3B-C": "Beschrijving van Fit met bedoelingen. Het formuleren van de fit van het idee met (persoonlijke) bedoelingen van de partijen.",
  "step3B-D": "Beschrijving van de samenwerking in volgende fase(n). Het creëren van het beeld van de wijze van samenwerken en bijdragen in volgende fase(n).",
  "step3B-E": "Beschrijving van coördinatie in de volgende fase(n). Het creëren van het beeld van de wijze van uitlijnen en bijstellen van de activiteiten van partijen in volgende fase(n).",
  "step3B-F": "Benadering van verdeling van werk: Het maken van een toelichting op uitsplitsing en toedeling van werk in volgende fase(n).",
  "step3B-G": "Gespecialiseerde taken voor integratie met moederorganisaties. Het regelen van mensen die benoemd zijn op speciale taken voor communicatie over de MPI met en in de moederorganisaties.",
  "step4": "Scoor op basis van de bevindingen bij stap 1 in een verschillende kleur de actuele situatie in het MPI op dezelfde schalen als gebruikt bij stappen 2 en 3.",
  "step5": "Maak een evaluatie welke bouwstenen over- of ondergewaardeerd worden. Concludeer vervolgens, indien nodig, waar aanpassingen nodig zijn voor het vergroten van de levensvatbaarheid.",
  "step6": "Formuleer het huidige risicoprofiel van het MPI.",
  "step7": "en stuur in de huidige situatie bij met de juiste activiteiten uit de Inteventie Box, mede afhankelijk van het karakter van het MPI: regulier, snel, circus of klooster.",
  "a1": "Macht positie",
  "a2": "Stimulerende rol",
  "b1": "Over technologie",
  "b2": "Over passen op gebruikers waarden",
  "b3": "Over prestatie eise",
  "b4": "Over risico’s (korte/lange termijn)",
  "b5": "Over attractie",
  "b6": "Over ‘time to market’",
  "b7": "Over kennishiate",
  "b8": "Over vorm",
  "c1": "Met toelatingscriteria",
  "c2": "Met lange termijn intenties",
  "d1": "Input van sterkten",
  "d2": "Input van mensen",
  "d3": "Vermogen tot collaborative stijl",
  "e1": "Niveau van structuring",
  "e2": "Communicatie routines",
  "e3": "Helderheid van planning",
  "f1": "Integrale werkpakketten",
  "f2": "Modulaire werkpakketten",
  "g1": "Continuïteit in persoonlijke relaties in ingericht",
  "risk1": "Ondersteuning risico: de wil om middelen toe te kennen blijkt laag te zijn",
  "risk2": "Ambitie risico: partijen oogsten vooral gedreven door hun eigen bedoelingen",
  "risk3": "Gebruiker risico: gebruikers zien geen verband tussen het idee en hun eigen leve",
  "risk4": "Relationeel risico: partijen komen beloften niet na, claimen te veel, gedragen zich asymmetrisch",
  "risk5": "Operationeel risico: ontstaan van extra coördinatie- of faalkosten",
  "risk6": "Werkverdeling risico: het blijkt moeilijk veranderingen in werkpakketten aan te brengen",
  "risk7": "Wees risico: een moederorganisatie wordt minder of niet verbonden met het MPI",

  "introTitle": "Welkom bij de navigatie door de Interventie Box",
  "intro": "Dit instrument helpt bij het vinden van interventies voor de ontwikkeling van een initiatief met meerdere partijen. Uitvoering van de interventies leiden tot de mogelijkheid de levensvatbaarheid van het nieuwe of bestaande initiatief te wegen. Daarvoor is nodig een beeld te formuleren van de ondersteuning in de moederorganisaties, het idee voor product of dienst, de fit met de bedoelingen van partijen en de coördinatie, samenwerking, werkverdeling en communicatie lijnen met moederorganisaties in de volgende fase(n). Ieder startend initiatief heeft een set unieke interventies nodig, die dankzij dit instrument voorgesorteerd kunnen worden.",
  "intro2": "Volg de vragen op om de juiste interventies te vinden. Begrijp ook dat uitvoeren van de interventies unieke informatie toevoegt die geconsolideerd moet worden. Deze consolidaties zijn weer input voor volgende interventies. Het is mogelijk meerdere malen door het instrument te gaan of dezelfde interventie meerdere malen uit te voeren. En het is belangrijk de in de eerste alinea genoemde zeven bouwstenen van levensvatbaarheid te adresseren.",

  "noRelevance": "Dit instrument is niet relevant voor uw bedoelingen",

  "question1": "Vraag 1",
  "question2": "Vraag 2",
  "question3": "Vraag 3",
  "question4": "Vraag 4",
  "question5": "Vraag 5",
  "question6": "Vraag 6",
  "question7": "Vraag 7",

  "interimTitle": "Tussentijdse evaluatie van het MPI",
  "interimSub": "Evalueer de huidige status door",
  "s1": "Stap 1",
  "s2": "Stap 2",
  "s3": "Stap 3",
  "s4": "Stap 4",
  "s5": "Stap 5",
  "s6": "Stap 6",
  "s7": "Stap 7",

  "q1Title": "Wilt je suggesties voor activiteiten om een initaitief met meerdere partijen te starten of te evalueren én herken je enkele of meerdere van de volgende karakteristieken?",
  "q1Checkboxes": {
    "q1a": "Er bestaan meerdere opvattingen over de richting waarin de oplossing gevonden kan worden.",
    "q1b": "Verscheidene partijen houden zich er mee bezig, terwijl ze nauwelijks en informeel georganiseerd zijn.",
    "q1c": "De partijen zijn het erover eens dat er een repeterend probleem of een opgekomen kans is.",
    "q1d": "Individuele partijen zijn niet in staat de oplossing te realiseren.",
    "q1e": "De intenties en daarmee ook de belangen van de betrokkenen variëren.",
    "q1f": "Deelnemers zien het initiatief als risicovol.",
    "q1g": "In de moederorganisaties lopen er discussies over thema’s die relevant zijn voor het initiatief.",
    "q1h": "Sommige managers in de mogelijk deelnemende partijen zijn kritisch over oplossingen van anderen",
    "q1i": "Niemand is vanzelfsprekend verantwoordelijk voor het procesontwerp van het initiatief."
  },

  "q2": "Zijn deze twee bedoelingen relevant of worden ze relevant in het initiatief?",
  "q2a": "Minimaliseren van het verschil tussen partijen m.b.t. interpretaties van kernvraagstukken",
  "q2b": "Maximaliseren van de kans op succes met weinig schade voor partijen",
  "q3": "Zijn er momenteel (enige) beperkingen in de doorlooptijd en voor het aantal partijen?",
  "q4": "Zijn er momenteel (sterke) beperkingen in zowel doorlooptijd als voor aantal partijen?",
  "q5": "Zijn er momenteel beperkingen in de doorlooptijd?",
  "q6": "Zijn er momenteel beperkingen voor het aantal partijen?",
  "q7": "Zijn er momenteel beperkingen in de doorlooptijd? ",
  "qTrust": "Ben je klaar met interventies m.b.t. vertrouwen?",

  "leadingToTrustTitle": "Activiteiten waarmee vertrouwen wordt gecreëerd",

  "qNeedForIndirect": "Is er behoefte aan indirecte interventies?",

  "yes": "Ja",
  "no": "Nee",

  "initiation": "Initiatie interventies",
  "initiationSubTitle": "Set directe interventies voor kandideren van partijen, eerste bijeenkomst, introductie",
  "initA": "initiëren en ondersteuning",
  "initB": "initiëren en het idee",
  "initC": "initiëren en bedoelingen",

  "identification": "Identificatie interventies",
  "identificationSubTitle": "Set directe interventies om elkaar te begrijpen en co-existentie te legitimeren",
  "idenA": "Identificeren en ondersteuning",
  "idenB": "Identificeren en het idee",
  "idenC": " identificeren en fit met bedoelingen ",
  "idenD": " identificeren en samenwerken",

  "exchange": "Uitwisseling interventies",
  "exchangeSubTitle": "Set directe interventies voor routiniseren van communicatie, hanteren van grensobject en creëren van duidelijkheid.",
  "exB": " uitwisselen en het idee ",
  "exC": "uitwisselen en fit met bedoelingen",
  "exD": "uitwisselen en samenwerking",
  "exE": "uitwisselen en coördinatie",
  "exF": "uitwisselen en werverdeling",
  "exG": "uitwisselen en speciale taken voor communicatie met moederorganisaties",

  "reflection ": "Reflectie interventies",
  "reflectionSubTitle": "Set directe interventies voor het creëren perspectieven en potentie.",
  "refB": "reflectie en het idee",
  "refC": "reflectie en fit met bedoelingen",
  "refD": "reflectie en samenwerking",
  "refE": "reflectie en coördinatie",
  "refF": "reflectie en werkverdeling",
  "refG": "reflectie en speciale taken voor communicatie met moederorganisaties",

  "conversion": "Conversie interventies",
  "conversionSubTitle": "Set directe interventies voor het uitkristalliseren van organisatievormen, herkennen van gezamenlijke uitdagingen en accepteren van verscheidene agenda’s",
  "conD": "conversie en samenwerking",
  "conE": "conversie en coördinatie",
  "conF": "conversie en werkverdeling",
  "conG": "conversie en speciale taken voor communicatie met moederorganisaties",

  "indirect": "Indirect interventions",
  "indirectSubTitle": "Set indirecte interventies om de uitvoering van directe activiteiten te vergemakkelijken.",
  "in1": "helpend bij initiatie",
  "in2": "helpend bij identificatie",
  "in3": "helpend bij uitwisseling",
  "in4": "helpend bij reflectie",
  "in5": "helpend bij conversie",

  "fast": "De Snelle variant",
  "fastText": "In deze variant is er een beperking in de doorlooptijd en een beperking in het aantal partijen. Deze noodzakelijke beperkingen veroorloven een hoger risicoprofiel m.b.t. levensvatbaarheid voor ondersteuners, fit met bedoelingen, coördinatie en speciale taken in communicatie met moederorganisaties. De noodzakelijke interventies zijn in deze sectie voorgesorteerd.",
  "fastSubTitle": "Set directe interventies voor de Snelle Variant",

  "circus": "De Circus variant",
  "circusText": "In deze variant is er een beperking in de doorlooptijd, maar geen beperking op aantal partijen. De Circus variant accepteert risico’s in levensvatbaarheid m.b.t. het idee en haar karakteristieken, samenwerking en werkverdeling. De noodzakelijke interventies zijn in deze sectie voorgesorteerd.",
  "circusSubTitle": "Set directe interventies voor de Circus Variant",

  "cloister": "De Klooster variant",
  "cloisterText": "Zonder beperkingen in tijd maar ligt het accent op kwaliteit van het proces en de uitkomst met een geselecteerd aantal partijen. De Kloostervariant accepteert risici’s voor levensvatbaarheid bij samenwerking, coördinatie en werkverdeling in de volgende fase(n) evenals bij speciale taken voor communicatie met moederorganisaties.",
  "cloisterSubTitle": "Set directe interventies voor de Klooster Variant",

  "support": "Ondersteuning",
  "idea": "Idee en de karakteristieken",
  "fit": "Fit met bedoelingen",
  "cooperation": "Samenwerking",
  "coordination": "Coördinatie",
  "partition": "Werkverdeling",
  "specialized": "Speciale taken voor communicatie",
  "setIndirect": "Set indirecte interventies",

  "title": "Vind de juiste interventie voor de volgende processtap",
  "menu1": "Reguliere variant: initiatie",
  "menu2": "Regulier variant: identificatie",
  "menu3": "Reguliere variant: uitwisseling",
  "menu4": "Reguliere variant: reflectie",
  "menu5": "Reguliere variant: conversie",
  "menu6": "Indirecte interventies",
  "menu7": "Interventies die vertrouwen creëren",
  "menu8": "Tussentijdse evaluatie van de MPI",
  "menu9": "Snelle variant: voorgeselecteerde interventies",
  "menu10": "Circus variant: voorgeselecteerde interventies",
  "menu11": "Klooster variant: voorgeselecteerde interventies",

  "go": "Ga door",
  "lng": "Taal"
}
